Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Preliminary production figures for February 2008 show an average daily production of about 2.193 million barrels of oil and 0.350 million barrels of NGL and condensate.
nb: Førebels produksjonstal for februar 2008 viser ein gjennomsnittleg produksjon per dag på om lag 2,193 millionar fat olje og 0,350 millionar fat NGL og kondensat.

source: Final figures will be available in the beginning of April 2008.
nb: Endelege produksjonstal er klare i første halvdel av april 2008.

source: In July 20.4 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I juli blei det produsert 20,4 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 1.1 million Sm3 o.e. higher than in July 2007.
nb: Dette er 1,1 millionar Sm3 o.e. meir enn i same månad i 2007.

source: July 2008
nb: Juli 2008

source: So far this year the average daily production has been just above 2.1 million barrels of oil and a total of 2.5 million barrels of liquid.
nb: Så langt i 2008 er gjennomsnittleg oljeproduksjon per dag vel 2,1 millionar fat og total væskeproduksjon om lag 2,5 millionar fat.

source: The total production is about 142.5 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen dei sju første månadene i år er om lag 142,5 millionar Sm3 o.e.

source: This is 4.6 million Sm3 o.e. higher than in the same period last year.
nb: Dette er 4,6 millionar Sm3 o.e. meir enn i same periode i 2007.

source: Jan-Jul
nb: Jan-jul 2008

source: Preliminary production figures for August 2008 show an average daily production of about 1.950 million barrels of oil and 0.319 million barrels of NGL and condensate.
nb: Førebels produksjonstal for august 2008 viser gjennomsnittleg dagsproduksjon på om lag 1,950 millionar fat olje og 0,319 millionar fat NGL og kondensat.

source: Norne, Urd, Kvitebjørn and Glitne fields have been partly closed due to planned maintenance in August.
nb: Norne, Urd, Kvitebjørn og Glitne har vore nedstengde i periodar juli pga planlagt vedlikehald.

source: Vilje started production on the first of August.
nb: Vilje starta å produsere 1 august.

source: Final figures will be available in the beginning of October 2008.
nb: Endelege produksjonstal er klare i første halvdel av oktober 2008.

source: In June 17.8 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I juni blei det produsert 17,8 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 1.7 million Sm3 o.e. higher than in June 2007.
nb: Dette er 1,7 millionar Sm3 o.e. meir enn i same månad i 2007.

source: June 2008
nb: Juni 2008

source: So far this year the average daily production has been just above 2.1 million barrels of oil and a total of 2.4 million barrels of liquid.
nb: Så langt i 2008 er gjennomsnittleg oljeproduksjon per dag vel 2,1 millionar fat og total væskeproduksjon om lag 2,4 millionar fat.

source: The total production is about 122.0 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen dei seks første månadene i år er om lag 122,0 millionar Sm3 o.e.

source: This is 3.5 million Sm3 o.e. higher than in the same period last year.
nb: Dette er 3,5 millionar Sm3 o.e. meir enn i same periode i 2007.

source: mill.Sm3
nb: mill.Sm3o.e.

source: Preliminary production figures for July 2008 show an average daily production of about 2.190 million barrels of oil and 0.372 million barrels of NGL and condensate.
nb: Førebels produksjonstal for juli 2008 viser gjennomsnittleg dagsproduksjon på om lag 2,190 millionar fat olje og 0,372 millionar fat NGL og kondensat.

source: Norne and Urd have been partly closed due to planned maintenance in July.
nb: Norne og Urd har vore nedstengde ca 2 veker i juli pga planlagt vedlikehald.

source: Final figures will be available in the beginning of September 2008.
nb: Endelege produksjonstal er klare i første halvdel av september 2008.

source: Rune Hult, tel.
nb: Kontakt i OD: Rune Hult, tlf.

source: During the month of March 21.9 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I mars blei det produsert 21,9 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 1.1 million Sm3 o.e. higher than during March 2007.
nb: Dette er 1,1 millionar Sm3 o.e. meir enn i same månad i 2007.

source: March 2008
nb: Mars 2008

source: Production from the Snøhvit and Mikkel fields were shut down for 10 and 17 days due to technical problems.
nb: Felta Snøhvit og Mikkel har vært nedstengde i 11 og 17 dager pga. tekniske problem.

source: The total production is about 64.2 million Sm3 o.e.
nb: Den totale produksjonen var om lag 64,2 millionar Sm3 o.e.

source: This is 2.1 million Sm3 o.e. higher than in the same period last year.
nb: Dette er 2,1 millionar Sm3 o.e. meir enn i same periode i 2007.

source: Jan-Mar 2008
nb: Jan-mars 2008

source: Statfjord C, Statfjord Nord , Statfjord Sør and Sygna were closed 21 days according to plan.
nb: Statfjord C, Statfjord Nord, Statfjord Sør og Sygna var nedstengt 21 dager iht plan.

source: Final figures will be available in the beginning of June 2008.
nb: Endelege produksjonstal er klare i første halvdel av juni 2008.

source: In May 20.2 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I mai blei det produsert 20,2 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 1.3 million Sm3 o.e. higher than in May 2007.
nb: Dette er 1,3 millionar Sm3 o.e. meir enn i same månad i 2007.

source: May 2008
nb: Mai 2008

source: Snøhvit field was closed 3 weeks in May according to plan.
nb: Snøhvit var planlagt nedstengt 3 veker i mai.

source: Jan-May 2008
nb: Jan-mai 2008

source: Jan May 2007
nb: Jan-mai 2007

source: Preliminary production figures for June 2008 show an average daily production of about 1.930 million barrels of oil and 0.272 million barrels of NGL and condensate.
nb: Førebels produksjonstal for juni 2008 viser gjennomsnittleg dagsproduksjon på om lag 1,930 millionar fat olje og 0,272 millionar fat NGL og kondensat.

source: Several fields have been partly closed due to planned maintenance in June.
nb: Flere felt har vært delvis nedstengt i juni pga planlagt vedlikehald.

source: Final figures will be available in the beginning of August 2008.
nb: Endelege produksjonstal er klare i første halvdel av august 2008.

source: In November 21.6 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I november blei det produsert 21,6 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 0.4 million Sm3 o.e. higher than in November 2007.
nb: Dette er 0,4 millionar Sm3 o.e. meir enn i same månad i 2007.

source: So far this year the average daily production has been about 2.1 million barrels of oil and a total of about 2.4 million barrels of liquid.
nb: Så langt i 2008 er gjennomsnittleg oljeproduksjon per dag om lag 2,1 millionar fat og total væskeproduksjon om lag 2,4 millionar fat.

source: The total production is about 219.5 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen dei elleve første månadene i år er om lag 219,5 millionar Sm3 o.e.

source: This is 3.0 million Sm3 o.e. higher than in the same period last year.
nb: Dette er 3,0 millionar Sm3 o.e. meir enn i same periode i 2007.

source: Preliminary production figures for December 2008 show an average daily production of about 2.195 million barrels of oil and 0.348 million barrels of NGL and condensate.
nb: Førebels produksjonstal for desember 2008 viser gjennomsnittleg dagsproduksjon på om lag 2,195 millionar fat olje og 0,348 millionar fat NGL og kondensat.

source: The Kvitebjørn field has been closed the whole month due to leakage in a gas pipe.
nb: Kvitebjørn har vore nedstengd heile desember pga lekkasje i eit gassrøyr.

source: The final figures will be available in the beginning of February 2009.
nb: Endelege produksjonstal er klare i første halvdel av februar 2009.

source: In October 21.2 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I oktober blei det produsert 21,2 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 0.2 million Sm3 o.e. less than in October 2007.
nb: Dette er 0,2 millionar Sm3 o.e. meir enn i same månad i 2007.

source: Production from the Kristin, Oseberg Øst and Snøhvit fields have been partly closed due to planned maintenance in October.
nb: Kristin, Oseberg Øst og Snøhvit har vore nedstengde pga planlagt vedlikehald.

source: The Kvitebjørn field has been closed and Visund field has had reduced production due to leakage in a gas pipe.
nb: Kvitebjørn har vore stengd og Visund har hatt redusert produksjon pga lekkasje på gassrør.

source: The total production is about 197.9 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen dei ti første månadene i år er om lag 197,9 millionar Sm3 o.e.

source: This is 2.6 million Sm3 o.e. higher than in the same period last year.
nb: Dette er 2,6 millionar Sm3 o.e. meir enn i same periode i 2007.

source: Jan-Oct 2008
nb: Jan-okt 2008

source: Preliminary production figures for November 2008 show an average daily production of about 2.169 million barrels of oil and 0.350 million barrels of NGL and condensate.
nb: Førebels produksjonstal for november 2008 viser gjennomsnittleg dagsproduksjon på om lag 2,169 millionar fat olje og 0,350 millionar fat NGL og kondensat.

source: The Kvitebjørn field has been closed the whole month due to leakage in a gaspipe.
nb: Kvitebjørn har vore nedstengd heile november pga lekkasje i eit gassrøyr.

source: The final figures will be available in the beginning of January 2009.
nb: Endelege produksjonstal er klare i første halvdel av januar 2009.

source: Wellbore 30/5-3 A will be drilled from the drilling facility Transocean Winner at position 60º 39’ 26.3’’ North and 02º 39’ 33.6’’ East as a sidetrack from the main wellbore 30/5-3.
nb: Brønnbane 30/5-3 A skal bores fra boreinnretningen Transocean Winner i posisjon 60º 39’ 26,3’’ Nord og 02º 39’ 33,6’’ Øst som et sidesteg fra hovedbrønnbanen 30/5-3 S.

source: The drilling program for wellbore 30/5-3 A is for the drilling of a wildcat well in production license 309.
nb: Boreprogrammet for brønnbane 30/5-3 A gjelder boring av undersøkelsesbrønn i utvinningstillatelse 309.

source: StatoilHydro is the operator with an ownership interest of 44 percent.
nb: StatoilHydro Petroleum AS er operatør med 44 prosents andel.

source: The other licensees are ConocoPhillips Scandinavia AS with 2.58 percent, StatoilHydro ASA with 19.82 percent and Petoro AS with 33.6 percent.
nb: De øvrige rettighetshaverne er ConocoPhillips Skandinavia AS med 2,58 prosent, StatoilHydro ASA med 19,82 prosent og Petoro AS med 33,6 prosent.

source: Well 30/5-3 A lies northwest of Oseberg, 30 kilometers south of the Huldra field and 22 kilometers north of Tune.
nb: Brønn 30/5-3 A ligger nordvest for Oseberg, 30 kilometer sør for Huldra feltet og 22 kilometer nord for Tune.

source: The area in this production license consists of parts of blocks 30/5, 30/6, 30/8, 30/9, 31/4 and 31/7 and was awarded in APA 2003.
nb: Arealet i denne utvinningstillatelsen består av deler av blokkene 30/5, 30/6, 30/8, 30/9, 31/4 og 31/7 og ble tildelt i TFO 2003.

source: This is a sidetrack well which will be drilled from the first well in the production license.
nb: Dette er en sidestegsbrønn som bores fra den første brønnen i utvinningstillatelsen.

source: Contact at the Norwegian Petroleum Directorate Kristin Runestad, tel.
nb: Kontaktperson i Oljedirektoratet Kristian Runestad, tel.

source: The FactMaps are closely integrated with the FactPages, and are also in use in the Oil Facts app and the website Norwegianpetroleum.no.
nb: Faktakartet er tett integrert med Faktasidene, og blir også brukt i Oil Facts-appen og nettstedet Norskpetroleum.no.

source: The FactMaps are offered as two editions, one Standard (HTML5) and one Advanced (Silverlight).
nb: Faktakartet leveres som innsynsløsning i to utgaver, en Standard (HTML5) og en Avansert (Silverlight).

source: The Advanced Edition gives you the opportunity to filter, query, add your own data or services, re-symbolize and more.
nb: Den avanserte utgaven av Faktakartet gir mulighet for filtrering, legge til egne data og tjenester, re-symbolisering med mer.

source: For mobile devices we recommend the Standard Edition, a simpler viewer with query functionality.
nb: For mobile enheter anbefaler vi standardutgaven av faktakartet.

source: The FactMaps can be used e.g. to create illustrative maps, but also embedment in your own services/web pages.
nb: Faktakartene kan benyttes til alt fra å lage illustrasjonskart til å bygges inn i egne tjenester/nettsider.

source: The FactMaps search engine engine makes it easy to create links to the FactMaps from other internet or intranet pages, check out TIPS - FactMapsSearch.
nb: Se egen lenke om søkemotoren FactMapsSearch under TIPS.

source: FactMaps Services
nb: Faktakarttjenester

source: The corresponding map service, refered to at http://npdwms.npd.no will as announced be phased out October 24th 2017.
nb: Tilhørende wms-tjeneste, omtalt på http://npdwms.npd.no , blir som annonsert tatt ut av drift 24.10.2017.

source: Version 2.0 of the Standard FactMaps will still be available here.
nb: Versjon 2.0 av Standardutgaven faktakartet finner du fortsatt her.

source: Feedback
nb: Tilbakemeldinger?

source: Please send an email to factweb@npd.no if you have problems, suggestions or other comments regarding the new FactMaps clients and/or services, or questions related to phasing out the old ones.
nb: Vennligst send en e-post til factweb@npd.no dersom du har problemer, forbedringsforslag eller andre kommentarer angående de nye løsningene eller spørsmål knyttet til utfasing av de gamle.

source: The election took place in the UN headquarters in New York on 14 June.
nb: Valget fant sted i FNs hovedkvarter i New York 14. juni.

source: Brekke was elected in the first round of voting, receiving the most votes in his group.
nb: Brekke ble valgt inn i første valgrunde og fikk flest stemmer i sin gruppe.

source: He was a joint Nordic candidate.
nb: Han var fellesnordisk kandidat.

source: The Commission has 21 members and is very important as regards final determination of the limits of coastal states' continental shelves beyond 200 nautical miles.
nb: Kommisjonen har 21 medlemmer og er svært viktig for å få endelig fastlagt grensene for kyststatenes kontinentalsokkel utenfor 200 nautiske mil.

source: Minister of Foreign Affairs Jonas Gahr Støre commented that it was gratifying that Norway's candidate was re-elected to the Continental Shelf Commission in New York.
nb: Utenriksminister Jonas Gahr Støre sier i en kommentar at det er gledelig at Norges kandidat ble gjenvalgt til Kontinentalsokkelkommisjonen i New York.

source: "I view this as recognition of Brekke's contribution to the Commission in previous periods, and as an acknowledgement of Norway's role in matters pertaining to international law of the sea," said the Minister.
nb: - Jeg ser dette som en anerkjennelse for Brekkes innsats i Kommisjonen i tidligere perioder, og som en anerkjennelse av Norges rolle i havrettslige sammenhenger, sier han.

source: Based on the scientific criteria in the Convention, the Commission shall then provide recommendations regarding the outer limit of the Shelf.
nb: Basert på konvensjonens vitenskapelige kriterier, skal Kommisjonen så gi anbefalinger om hvor sokkelens yttergrense skal gå.

source: Limits stipulated on the basis of recommendations made by the Commission are final.
nb: Grenser fastsatt på grunnlag av anbefalinger fra Kommisjonen blir endelige.

source: "We are pleased with the result of the election, which is also recognition of the work of our capable employees in the NPD.
nb: - Resultatet av valget er gledelig og er også en anerkjennelse av dyktige medarbeideres arbeid i Oljedirektoratet.

source: We are very proud of this," says Bente Nyland, a director in the NPD.
nb: Det er vi svært stolte av, sier Bente Nyland, direktør i Oljedirektoratet.

source: In September 17.0 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: mill.Sm3I september blei det produsert 17,0 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 1.1 million Sm3 o.e. less than in September 2007.
nb: Dette er 1,1 millionar Sm3 o.e. mindre enn i same månad i 2007.

source: Production from the Kristin, Mikkel, Oseberg Øst, Vigdis, Sleipner Vest and East fields and Snorre and Åsgard B installations have been partly closed due to planned maintenance in September.
nb: Produksjonen frå Kristin, Mikkel, Oseberg Øst, Vigdis, Sleipner Vest og Øst, Snorre A og Åsgard B var redusert i september pga planlagt vedlikehald.

source: The total production is about 176.7 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen dei ni første månadene i år er om lag 176,7 millionar Sm3 o.e.

source: This is 2.4 million Sm3 o.e. higher than in the same period last year.
nb: Dette er 2,4 millionar Sm3 o.e. meir enn i same periode i 2007.

source: Preliminary production figures for October 2008 show an average daily production of about 2.205 million barrels of oil and 0.321 million barrels of NGL and condensate.
nb: Førebels produksjonstal for oktober 2008 viser gjennomsnittleg dagsproduksjon på om lag 2,205 millionar fat olje og 0,321 millionar fat NGL og kondensat.

source: The Snøhvit field has been partly closed due to planned maintenance in October.
nb: Snøhvit var nedstengd 3 uker i oktober pga planlagt vedlikehald.

source: The final figures will be available in the beginning of December 2008.
nb: Endelege produksjonstal er klare i første halvdel av desember 2008.

source: Please note that updated production figures for the Norwegian continental shelf can be found at the NPD’s fact-pages.
nb: Vær merksam på at det ligg ein tabell med oppdaterte produksjonstal for norsk kontinentalsokkel på OD sine faktasider.

source: In April 20.0 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I april blei det produsert 20,0 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 0.1 million standard cubic metres more than in April 2008.
nb: Dette er 0,1 millionar Sm3 o.e. meir enn i same månad i 2008.

source: So far this year the average daily production has been about 2.1 million barrels of oil and the total liquid production about 2.5 million barrels.
nb: Så langt i 2009 er gjennomsnittleg oljeproduksjon per dag om lag 2,1 millionar fat og total væskeproduksjon om lag 2,5 millionar fat.

source: The total production so far is about 85.9 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen dei fire første månadene i år er om lag 85,9 millionar Sm3 o.e.

source: This is 1.7 million Sm3 o.e. more than in the same period last year.
nb: Dette er 1,7 millionar Sm3 o.e. meir enn i same periode i 2008.

source: Jan-Apr.
nb: Jan-apr 2009

source: Production from Alvheim, Draugen, Kvitebjørn, Njord, Tordis and Statfjord fields have been partly closed due to planned maintenance in May.
nb: Produksjonen frå Alvheim, Draugen, Kvitebjørn, Njord, Tordis og Statfjord feltene har vært redusert i mai pga planlagt vedlikehald.

source: Valhall and Hod fields have been closed whole month due to corrosion problems.
nb: Valhall og Hod feltene har vært nedstengd heile månaden på grunn av korrosjonsproblemer.

source: Final figures will be available in the beginning of July 2009.
nb: Endelege produksjonstal er klare i første halvdel av juli 2009.

source: Production of oil, NGL and condensate on the NCS 2006-2009 million bbls per day
nb: Norsk olje-, NGL og kondensatproduksjon 2006-2009 millionar fat per dag

source: In August 18.5 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I august blei det produsert 18,5 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 1.2 million standard cubic metres more than in August 2008.
nb: Dette er 1,2 millionar Sm3 o.e. meir enn i same månad i 2008.

source: Production from several fields were reduced in August due to planned maintenance.
nb: Produksjonen frå fleire felt var redusert i august pga. planlagt vedlikehald

source: So far this year the average daily production has been about 2.0 million barrels of oil and the total liquid production about 2.4 million barrels.
nb: Så langt i 2009 er gjennomsnittleg oljeproduksjon per dag om lag 2,0 millionar fat og total væskeproduksjon om lag 2,4 millionar fat.

source: Total production so far is about 160.2 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen dei fire første månadene i år er om lag 160,2 millionar Sm3 o.e.

source: This is 0.5 million Sm3 o.e. more than in the same period last year.
nb: Dette er 0,5 millionar Sm3 o.e. meir enn i same periode i 2008.

source: Production from Vigdis, Snorre and Snøhvit fields were reduced in September due to planned maintenance.
nb: Produksjonen frå Vigdis, Snorre og Snøhvit felta var redusert i september pga. planlagt vedlikehald

source: Final figures will be available in the beginning of November 2009.
nb: Endelege produksjonstal er klare i første halvdel av november 2009.

source: In February 21.2 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I februar blei det produsert 21,2 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 0.6 million standard cubic metres more than in February 2008.
nb: Dette er 0,6 millionar Sm3 o.e. meir enn i same månad i 2008.

source: February 2009
nb: Februar 2009

source: The total production so far is about 43.6 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen dei to første månadene i år er om lag 43,6 millionar Sm3 o.e.

source: This is 1.3 million Sm3 o.e. more than in the same period last year.
nb: Dette er 1,3 millionar Sm3 o.e. meir enn i same periode i 2008.

source: The Alve field started production in March.
nb: Alvefeltet startet å produsere ila mars.

source: Final figures will be available in the beginning of May 2009.
nb: Endelege produksjonstal er klare i første halvdel av mai 2009.

source: During the month of January 22.4 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I januar blei det produsert 22,4 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 0.7 million standard cubic metres more than in January 2008.
nb: Dette er 0,7 millionar Sm3 o.e. meir enn i same månad i 2008.

source: January 2009
nb: Januar 2009

source: Final figures will be available in the beginning of April 2009.
nb: Endelege produksjonstal er klare i første halvdel av april 2009.

source: In July 20.1 million standard cubic metres of oil equivalents (Sm3 o.e.) were produced.
nb: I juli blei det produsert 20,1 millionar standard kubikkmeter oljeekvivalentar (Sm3 o.e).

source: This is 0.3 million standard cubic metres less than in June 2008.
nb: Dette er 0,3 millionar Sm3 o.e. mindre enn i same månad i 2008.

source: July 2009
nb: Juli 2009

source: Several fields were partly closed in July due to planned maintenance.
nb: Produksjonen frå fleire felt var redusert i juli pga. planlagt vedlikehald.

source: Production from the Tyrihans field and test production from 33/9-6 Delta started.
nb: Produksjonen frå Tyrihans feltet og testproduksjon frå 33/9-6 Delta starta.

source: Total production so far is about 141.7 million Sm3 o.e.
nb: Den totale petroleumsproduksjonen dei fire første månadene i år er om lag 141,7 millionar Sm3 o.e.

source: This is 0.7 million Sm3 o.e. less than in the same period last year.
nb: Dette er 0,7 millionar Sm3 o.e. mindre enn i same periode i 2008.

source: Jan-Jul 2009
nb: Jan-juli 2009

source: Jan-Jul 2008
nb: Jan-juli 2008
